const college = [
  '数学与统计学院', '物理学院', '化学与化工学院', '机械科学与工程学院', '材料科学与工程学院', '能源与动力工程学院',
  '中欧能源学院', '航空航天学院', '电气与电子工程学院', '船舶与海洋工程学院', '力学系', '生命科学与技术学院',
  '电子信息与通信学院', '光学与电子信息学院', '人工智能与自动化学院', '武汉光电国家研究中心', '计算机科学与技术学院',
  '建筑与城市规划学院', '土木工程与力学学院', '环境科学与工程学院', '水电与数字化工程学院', '管理学院',
  'MBA中心', 'MPAcc中心', '经济学院', '附属武汉儿童医院', '人文学院', '法学院', '法律硕士中心', '社会学院',
  '公共管理学院', 'MPA中心', '马克思主义学院', '外国语学院', '教育科学研究院', '体育部', '软件学院', '新闻与信息传播学院',
  '基础医学院', '公共卫生学院', '药学院', '法医学系', '医药卫生管理学院', '护理学院', '计划生育研究所', '附属协和医院',
  '附属同济医院', '附属梨园医院', '网络空间安全学院'
];

export default college;